[
    "वि.सं. २०७१ फागुन ७ गते पूर्व विशिष्ट श्रेणीका राष्ट्रसेवक कर्मचारीको संयन्त्र कसको अध्यक्षतामा गठन भएको छ ?        ",
    "चार सय ५० मेगावाट क्षमताको नलसिंहगाड जलबिद्युत आयोगना कहाँ पर्दछ ?        ",
    "डिजिटल केवल प्दायक सिम टिभी ले इन्टरनेट चलाउन र टेलिभिजन हेर्न मिल्ने डिजिटल केवल सेवा औपचारीक रुपमा कहिलेदेखी शुरु गरेको छ ?        ",
    "सरकाले सत्य निरुपण तथा मेलमिलाप आयोगको अध्यक्षमा कसलाई नियुक्त गरेको छ ?        ",
    "हिन्दु बोद्ध एवं किराँत धर्मालम्बीको संगमस्थलका रुपमा रहेको हलेसी धाम कहाँ पर्दछ ?        ",
    "सन् २०१५ फ्रेबुअरी ७ मा भएको भारतको राजधानी नयाँदिल्लीको राज्य विधानसभाको निर्वाचनमा प्रचण्ड बहुमत ल्याई विजयी हुने पार्टी कुन हो ?        ",
    "नेपाल सरकारले वि.सं. २०७१ (सन् २०१५) भित्र सबैका लागी शिक्षाको अवसर प्रदान गर्ने उद्देश्यसहित सञ्चालनमा ल्याएको कार्यक्रम हुन हो ?        ",
    "गौतम बुद्धको जन्मस्थल लुम्बिनीको प्रचारप्रसार र प्रवर्द्धन अन्तर्राष्ट्रिय स्तरमा गर्ने एवं बुद्धको जन्मस्थल’bout केही देशमा पाठ्यपुस्तकमा उल्लेख गरिएका गलत कुरा सच्याउने उद्देश्यसहित सन् २०१५ मे ४ र ५ मा अन्तर्राष्ट्रिय सम्मेलन तथा वर्ड पिस मार्च कहाँ हुने भएको छ ?        ",
    "२६ औं राष्ट्रिय औद्योगिग बस्तु तथा प्रविधि प्रदर्शनी र उत्कृष्ट लघु‚ घरेलु तथा साना उद्यमी पुरस्कार कार्यक्रम- २०७१ राजधानीमा कहिले हुने भएको छ ?        ",
    "नेपाल दूरसञ्चार संस्थान कहिलेदेखि नेपाल दूरसञ्चार कम्पनी लिमिटेड बनेको हो ?        ",
    "वि. सं. २०७० कार्तिक २-५ सम्म काठमाण्डौंमा सम्पन्न गैरआवसीय नेपाली संघको छैटौं विश्व सम्मेलनले अध्यक्ष पदमा कसलाई चयन गर्‍यो ?        ",
    "चार सय ५० मेगावाट क्षमताको नलसिंहगाड जलविद्युत आयोजना कहाँ पर्दछ ?        ",
    "डिजिटल केबल प्रदायक सिम टिभी ले इन्टरनेट चलाउन र टेलिभिजन हेर्न मिल्ने डिजिटल केबल सेवा औपचारिक रुपमा कहिलेदेखि शुरुगरेको छ ?        ",
    "हिन्दु बौद्ध एवं किराँत धर्मावलम्बीको संगमस्थलका रुपमा रहेको हलेसी धाम कहाँ पर्दछ ?        ",
    "सन् २०१५ फेब्रुअरी ७ मा भएको भारतको राजनधानी नयाँदिल्लीको राज्य विधानसभाको निर्वाचनमा अत्याधिक बहुमत ल्याई विजयी हुने पार्टी कुन हो ?        ",
    "नेपाल सरकारले वि.सं २०७१ (सन् २०१५ ) भित्र सबैका लागि शिक्षाको अवसर प्रदान गर्ने उद्येश्य सहित सञ्चालनमा ल्याएको कार्यक्रम कुन हो ?        ",
    "चिनियाँ कम्पनी हुरुन रिसर्च इन्स्टिच्युटले सन् २०१५ फेब्रुअरी ४ मा सार्वजनिक गरेको प्रतिवेदन अनुसार विश्वको सबैभन्दा धनी व्यक्ति को हुन् ?        ",
    "व्यापार र विकासका लागि संयुक्त राष्ट्रसंघिय सम्मेलन ले हालै ( सन् २०१५ मा ) सार्वजनिक गरेको प्रतिवेदन अनुसार प्रत्यक्ष वैदेशिक लगानी आप्रवाहमा पहिलो स्थानमा कुन राष्ट्र रहेको छ ?        ",
    "समयलाई नष्ट गर्नु हुदैँन किनिकी जीवन यसैमा बनेको हुन्छ भन्ने विचारक को हुन् ?        ",
    "अन्तराष्ट्रिय श्रम संगठनको प्रधान कार्यालय कहाँ रहेको छ ?        ",
    "बहुपक्षिय प्राविधिक तथा आर्थिक सहयोगका लागि बंगालको खाडी को प्रयास ( BIMSTEC ) को हालसम्म कतिवटा शिखर सम्मेलन सम्पन्न भएका छन् ?        ",
    "समयलाई नष्ट गर्नु हुदैँन किनिकी जीवन यसैमा बनेको हुन्छ भन्ने विचारक को हुन् ?        ",
    "अन्तराष्ट्रिय श्रम संगठनको प्रधान कार्यालय कहाँ रहेको छ ?        ",
    "बहुपक्षिय प्राविधिक तथा आर्थिक सहयोगका लागि बंगालको खाडी को प्रयास ( BIMSTEC ) को हालसम्म कतिवटा शिखर सम्मेलन सम्पन्न भएका छन् ?        ",
    "अपवित्र कल्पना पनि अपवित्र काम गर्नु जस्तै खराब हुन्छ भन्ने विचारक को हुन् ?        ",
    "फ्रान्सेली व्यङ्ग्य साप्ताहिक पत्रिका चार्ली हेब्दो माथि आक्रमणको जिम्मेवारी कुन अतिवादी समुहले लिएको छ ?        ",
    "आफ्नो टाउको दुई सय सत्तरी डिग्रीसम्म घुमाउन सक्ने चरा कुन हो ?        ",
    "सार्क क्षयरोग तथा एचआइभी एड्स केन्द्र कहाँ रहेको छ ?        ",
    "वि.सं २०७१ मा ट्रान्सपरेन्सी इन्टरनेशनलले प्रकाशित गरेको भ्रष्टाचार सुचंकाकमा नेपाल कतिऔं स्थानमा रहेको छ ?        ",
    "वि.सं. २०७१ पुस १ देखि ३ सम्म सञ्चालित एसिया प्रशान्त क्षेत्रका अल्पविकसित मुलुकको मन्त्रीस्तरीय बैठक आयोजना स्थल कहाँ हुने भएको छ ?        ",
    "अलकायदा प्रमुख ओसामा बिन लादेनको मृत्यु कहिले भएको हो ?        ",
    "राजा फेरिए संवत् फेरिने देश कुन हो ?        ",
    "महाकवि लक्ष्मी प्रसाद देवकोटाले कतिवटा भाषा वोल्न जान्दथे ?        ",
    "नेपालको पाँच सयको कागजी नोटमा कुन जनावरको चित्र छ ?        "
]